 export const WORDS = {
   animals: ['кот', 'собака', 'обезьяна', 'лев', 'акула', 'птица', 'медведь', 'рыба', 'лошадь', 'курица', 'змея'],
   countries: ['россия', 'сша', 'украина', 'канада', 'португалия', 'бразилия', 'япония', 'китай'],
   colors: ['белый', 'черный', 'зеленый', 'желтый', 'красный', 'розовый', 'синий', 'фиолетовый', 'коричневый', 'серый'],
   fruits: ['яблоко', 'абрикос', 'авокадо', 'ананас', 'банан', 'грейпфрут', 'киви', 'лайм', 'лимон', 'манго', 'дыня', 'нектарин', 'апельсин', 'маракуйя', 'персик', 'груша', 'хурма', 'слива', 'гранат', 'помело', 'мандарин'],
   vegetables: ['авокадо', 'базилик', 'баклажан', 'бобы', 'брокколи', 'горох', 'горчица', 'кабачок', 'капуста', 'картофель', 'кукуруза', 'морковь', 'огурец', 'перец', 'редис', 'репа', 'свекла', 'томат', 'тыква', 'фасоль', 'хрен', 'черри', 'чеснок',],
 };
 export const KEYBOARDS_LETTERS = Array.from('ABCDEFGHIJKLMNOPQRSTUVWXYZ')
 export const KEYBOARDS_LETTERS1 = Array.from('ЙЦУКЕНГШЩЗХЪ')
 export const KEYBOARDS_LETTERS2 = Array.from('ФЫВАПРОЛДЖЭ')
 export const KEYBOARDS_LETTERS3 = Array.from('ЯЧСМИТЬБЮ')




























 export const WORDS1 = ['cat', 'dog', 'mouse', 'elephant', 'zebra', 'goose', 'horse', 'cow', 'rabbit', 'lynx', 'snake', 'gopher', 'mole', 'tiger', 'leopard', 'panther', 'fish', 'pig', 'panda', 'jaguar', 'hedgehog',]
